Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/marine_naeringer.html.tmx
Source language: nob
Languages: sme

source: Marine næringer
sme: Mearraealáhusat

source: Den sjøsamiske kulturen er bygd på fjord- og kystfiske, både som levevei alene, men også i kombinasjon med andre næringer.
sme: Mearrasámi kultuvrra vuođđun lea riddo- ja vuotnabivdu, sihke áidna ealáhussan, muhto maiddái ovttas eará ealáhusaiguin.

source: Fisket i fjorder og kystfarvann, som et materielt kulturgrunnlag, er avgjørende for bo- og sysselsettingen i lokalsamfunnene langs kysten.
sme: Guolásteapmi vuonain ja riddoriddoguovlluin, ávnnaslaš kulturvuođđun, lea mearrideaddjin ássamii - ja barggahussii miehtá rittu sámi báikegottiin.

source: Sametingets politikk innen marine næringer har i en årrekke gått ut på å sikre samenes rettigheter til fiske.
sme: Sámedikki politihkka mariidna ealáhusain lea máŋggaid jagiid leamaš dat ahte sihkkarastit sámiid bivdovuoigatvuođaid.

source: Sametinget har brukt betydelige ressurser på å få til en fiskeripolitikk som gjør det mulig å fiske lokalt.
sme: Sámediggi lea geavahan viehka ollu resurssaid dasa ahte oažžut dakkár guolástuspolitihka mii dahká vejolažžan bivdit báikkálaččat.

source: Dette har skjedd gjennom en forsvarlig forvaltning av de marine ressursene, gjennom styrking av befolkningens kollektive rettighetsgrunnlag og gjennom tilskuddsmidler.
sme: Dohkálaš hálddašeapmi guolleresurssain lea dahkkon nannen bokte álbmoga kollektiivvalaš vuoigatvuođaid ja doarjjaortnegiid bokte.

source: Sametinget arbeider fortsatt for en sterkere lokal forankring i forvaltningen av fiskeressursene.
sme: Sámediggi bargá ain oččodeames guolleresurssaide nana báikkálaš hálddašeami.

source: Dette for å gi fiskerne større makt og innflytelse når bruken av ressursene avgjøres.
sme: Dat dahko nu ahte guolásteaddjit ožžot eanet válddi ja váikkuhanfámu go resurssaid geavaheapmi galgá mearriduvvot.

source: Sametinget jobber kontinuerlig for at befolkningen og fiskerne i sjøsamiske områder skal få benytte sin opparbeidede rett ved alderstidsbruk og sedvane, til fiske og bruk av de marine ressursene i sine områder.
sme: Sámediggi bargá čađat dan ala ahte sámi mearraguovlluid álbmot ja guolásteaddjit galget geavahit oamastuvvon vuoigatvuođa dološ áiggi rájes geavaheami ja virolašvuođa vuođul guolásteapmái ja mearrasámi guovlluid mariidna resurssaid geavaheapmái.

source: Dette innbefatter også retten til sjølaksefiske.
sme: Dát guoská maiddái mearraluossabivdui.

source: Retten i de ulike fiskeriene skal være gratis og av en slik størrelse at en kan leve av det, og gjennom dette også legge til rette for nyrekruttering.
sme: Vuoigatvuohta iešguđet guolástemiide galgá leat nuvttá ja dakkár sturrodagas ahte dainna sáhttá birget, ja dakko bokte maiddái láhčit ođđarekrutteremii.

source: Sametinget har prioritert arbeidet med å finne frem til løsninger som kan bidra til å sikre denne retten.
sme: Sámedikki lea garrasit vuoruhan bargat gávdnamis čovdosiid mat sihkkarastet mearrasámiide daid rivttiid.

source: Gjennom årlige budsjetter setter Sametinget av virkemidler til marine næringer.
sme: Sámediggi rádje jahkásaš bušeahtaid bokte ruđaid mearraealáhusaide.

source: Ved å gi støtte til investeringer i fartøyer, moderniseringer av lokale mottaksanlegg og bidra til produktutvikling innenfor marin næringsvirksomhet, bidrar Sametinget til å opprettholde og styrke bærekraftige fiskerimiljøer i samiske kyst- og fjordsamfunn.
sme: Go doarjut fanasháhkamiid, báikkálaš vuostáiváldinrusttegiid ođasmahttima ja oaččuhit buvttaovdánahttima mearraealáhusain, de sáhttit bisuhit ja nannet ceavzilis guolástusbirrasiid sámi riddo- ja vuotnaguovlluin.

source: Les Sametingets årlige sak om fiskeri her:
sme: Loga Sámedikki jahkásaš ášši guolástusa birra dás:
